tests/cases/multiGate/system/expectedPatterns
moldingFoam: filling
End
