tests/cases/multiGate/system/verifyScript
verify-multi-gate.py
